[
    {
        "title": "Thé noir Blue Earl Grey BIO",
        "url": "https://jardin-du-the.com/produit/blue-earl-grey-bio/",
        "short_description": "Thé noir d’Assam issu de l’agriculture biologique parfumé à la bergamote. Un thé équilibré.",
        "description": "La bergamote, ce petit agrume bien connu à Calabre en Italie enchante les palais et embaume les parfums. Il a eu la chance (oui parce qu’on ne sait toujours pas très bien à ce jour comment il est arrivé dans la tasse du compte Grey), de rencontrer le thé noir de Chine pour un mélange intense devenu aujourd’hui un grand classique. Entre l’Europe et l’Asie, le goût du sud, celui de l’exotisme et la touche British, on ne peut pas dire que le thé ne fait pas voyager !",
        "ingredients": "Thé noir, arôme naturel de bergamote",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Earl_grey_BIO-600x600.png"
    },
    {
        "title": "Thé noir Earl Grey Fleurs Bleues",
        "url": "https://jardin-du-the.com/produit/earl-grey-fleurs-bleues/",
        "short_description": "Ce thé noir à la bergamote (appelé Earl Grey) vous apportera une belle rondeur en bouche. C’est un de nos plus gros succès.",
        "description": "Thé noir Earl Grey Fleurs Bleues, le grand classique du petit déjeuner et du tea time of course! Would you like a cup of tea? On se prend pour la reine d’Angleterre ce matin ou pour le tea time de 17h en dégustant un Earl Grey, son thé préféré. Et il n’y a pas que la reine qui boit sa « cup of tea », les anglais consomment en moyenne 2,5 kilos de thé par an et bien souvent du Earl Grey of course! Le Earl Grey fleurs bleues est le plus classique de nos Earl Grey qui est déjà le classique des thés classiques. Le goût de la bergamote et du thé noir est parfaitement équilibré pour un réveil du bon pied ou un moment partagé en famille ou entre amis. Pour plus de complexité, vous pouvez vous tourner vers notre  .",
        "ingredients": "Thé noir, pétales de bleuet, arôme naturel (bergamote), arôme (bergamote).",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_earl_grey_fleurs_bleues-600x600.png"
    },
    {
        "title": "Earl Grey Grand Matin BIO",
        "url": "https://jardin-du-the.com/produit/earl-grey-grand-matin-bio/",
        "short_description": "Thé noir intensément parfumé à la bergamote. Un grand thé pour que chaque matin le devienne.",
        "description": "En recherchant l’histoire du Earl Grey, on tombe sur une petite dizaine d’anecdotes dont certaines sont assez curieuses. Par exemple, celle où le Comte Grey (premier ministre anglais et créateur du fameux mélange Earl Grey) a reçu une bergamote en cadeau, ne savait pas quoi en faire et l’a mis dans sa tasse de thé. C’est moins risqué que de mettre du piment dans sa tasse mais ça doit également surprendre. En tout cas, si c’est la vérité, c’est une histoire bien simple pour un aussi grand thé. On trouve de multiples versions de Earl Grey, le Earl Grey grand parfum est destiné aux réveils difficiles car la saveur de la bergamote est d’une belle intensité. Un excellent thé pour une excellente matinée.",
        "ingredients": "Thé noir, arôme naturel de bergamote",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Earl-Grey-grand-matin-BIO-600x600.jpg"
    },
    {
        "title": "Thé noir earl Grey Lady star",
        "url": "https://jardin-du-the.com/produit/earl-grey-lady-star/",
        "short_description": "Thé noir goût russe parfumé à la bergamote, citron et orange pour un réveil de star…",
        "description": "   ",
        "ingredients": "Mélange de thé noir Assam et de Ceylan OP, quartiers d’orange et de citron, écorces de citron, arômes naturels de bergamote et de citron pétales de bleuet. Issu de l’agriculture biologique.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_earl_grey_lady_star-600x600.png"
    },
    {
        "title": "Goût Russe Saint-Pétersbourg",
        "url": "https://jardin-du-the.com/produit/gout-russe-saint-petersbourg/",
        "short_description": "Thé noir à la bergamote et autres agrumes, dominance pamplemousse, parsemé de pétale de fleurs. L’alliance parfaite.",
        "description": "",
        "ingredients": "Thé noir, écorces d’orange (2%), pétales de bleuet, arômes de bergamote, orange, pamplemousse.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_gout_russe_saint_petersbourg-600x600.png"
    },
    {
        "title": "Infusion Ça sent le sapin",
        "url": "https://jardin-du-the.com/produit/infusion-ca-sent-le-sapin/",
        "short_description": "Tisane à base d’anis étoilé, cynorrhodon, aiguilles et bourgeons de pin sylvestre et carvi. Agrémenté de lavande, tilleul, pétales de rose et écorces de citron.",
        "description": "Tisane à base d’anis étoilé, cynorrhodon, aiguilles et bourgeons de pin sylvestre et carvi. Agrémenté de lavande, tilleul, pétales de rose et écorces de citron.",
        "ingredients": "Anis étoilé, cynorhodon, aiguilles et bourgeons de pin sylvestre, carvi, lavande, tilleul,pétales de rose, écorces de citron.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/10/ca-sent-le-sapin.png"
    },
    {
        "title": "Mélange du Sherpa BIO",
        "url": "https://jardin-du-the.com/produit/melange-du-sherpa-bio/",
        "short_description": "Cannelle, gingembre et poivre",
        "description": "Thé noir ceylan parfumé à la cannelle et agrémenté de gingembre, bâtons de cannelle, poivre noir et rose, cardamome, noix de muscade et vanille",
        "ingredients": "Thé noir Ceylon OP*, gingembre*, bâtons de cannelle*, cannelle Ceylan*, poivre noir*, poivre rose*, arôme naturel de cannelle, cardamome*, muscade*, vanille*.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/03/The-noir-Melange-du-Sherpa-bio-600x600.png"
    },
    {
        "title": "Thé noir à la framboise",
        "url": "https://jardin-du-the.com/produit/the-noir-a-la-framboise-2/",
        "short_description": "Thé noir agrémenté et parfumé à la framboise.",
        "description": "Comment est-ce que la nature peut faire un fruit aussi petit mais aussi savoureux et intense ? Pouvez-vous me le dire ? En tout cas, nous on s’est dit que ce fruit se suffisait à lui-même et qu’il serait parfait en association avec un thé noir au parfum intense. Un thé sensuel à associer en chaud avec une pâtisserie au chocolat par exemple. En froid ? C’est un régal ! A boire sans modération !",
        "ingredients": "Thé noir, arôme de framboise, morceaux de framboise",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/02/The_noir_framboise-600x600.png"
    },
    {
        "title": "Thé noir à la Mûre",
        "url": "https://jardin-du-the.com/produit/the-noir-a-la-mure/",
        "short_description": "Mûre",
        "description": "Mélange de thés de Chine parfumé à la mûre sauvage. Comme une confiture !",
        "ingredients": "Thés noirs de Cine, arôme de mûre",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_a_la_mure-600x600.png"
    },
    {
        "title": "Thé noir à la Rose BIO",
        "url": "https://jardin-du-the.com/produit/the-noir-a-la-rose-bio/",
        "short_description": "Thé noir de chine parfumé à la rose et agrémenté de pétales. A boire avec Jack*.   *Ou pas",
        "description": "",
        "ingredients": "Thé noir, arôme naturel de rose, pétales de rose. Issu de l’agriculture biologique",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_a_la_rose-600x600.png"
    },
    {
        "title": "Thé noir à la Vanille",
        "url": "https://jardin-du-the.com/produit/the-noir-a-la-vanille/",
        "short_description": "Thé noir de Ceylan parfumé à la vanille. A la fois doux et très parfumé : comme un petit goût des îles !",
        "description": "Les filles à la vanille, les garçons au chocolat ! Et si on faisait une petite exception avec un thé noir à la vanille qui conviendra à tous ceux qui aiment cette jolie petite gousse ? On vous emmène tous faire une petite escale vers les îles de l’océan indien avec la vanille bourbon et un tour au Sri Lanka avec du thé noir de Ceylan. Le parfum de la vanille est toujours un plaisir et il se marie parfaitement avec le caractère plus corsé et rond du thé noir. Un joli moment à associer avec un goûter entre amis ou un petit bouquin sympa.",
        "ingredients": "Ceylan O.P. aromatisé à la vanille.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_a_la_vanille-600x600.png"
    },
    {
        "title": "Thé noir Alchimie du coeur",
        "url": "https://jardin-du-the.com/produit/the-noir-alchimie-du-coeur/",
        "short_description": "Plus besoin de baguette magique ou de vieux grimoires, il suffit de boire cet élixir de thé noir aux fruits noirs pour créer une parfaite alchimie ! Une tasse parfumée au cassis, à la mûre et à la framboise ? Nous sommes tombés en amour… du thé !",
        "description": "Ici on vous promet pas une potion d’immortalité, ou la réussite de la création de la pierre philosophale. Pour tout ceux qui n’ont pas de baguette magique et qui ne peuvent donc pas faire le  … Notre garantie sur ce breuvage ? Une alchimie passionnelle avec… ce thé ! Après, si vous le partagez, il peut peut-être se passer quelque chose… La naissance d’une alchimie entre deux personnes. Alors, une dose d’adrénaline et de dopamine pour faire battre votre cœur plus fort et pour beaucoup de plaisir. C’est une mixture qui mélange notre  , notre   et notre  . Parce qu’ils sont parfaits lorsqu’ils sont indépendants mais puisqu’ils s’aiment, on les voulait aussi ensemble parfois… Bien entendu, on peut aimer la fraîcheur d’une alchimie naissante en   ou la chaleur d’une alchimie passionnée en chaud…  ",
        "ingredients": "Mélange de thés noirs de Chine, aromatisé cassis, framboise, mûre.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/06/The-noir-Elixir-damour-1-600x600.png"
    },
    {
        "title": "Thé noir Au Bonheur des Dames",
        "url": "https://jardin-du-the.com/produit/the-noir-au-bonheur-des-dames/",
        "short_description": "Thé noir Assam, bergamote, morceaux de citron et pétales de rose. Un Earl Grey adouci par la vanille, parfait pour le tea time.",
        "description": "",
        "ingredients": "Thé noir de Ceylan, morceaux de citron vert, arôme, boutons de rose, pétales de rose.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-noir-au-bonheur-des-dames-600x600.jpg"
    },
    {
        "title": "Thé noir au Caramel",
        "url": "https://jardin-du-the.com/produit/the-noir-au-caramel/",
        "short_description": "Caramel",
        "description": "Mélange de thés noirs de Chine parfumé au caramel et agrémenté de fleurs de calendula, un goût intense pour les gourmand.e.s.  ",
        "ingredients": "Mélange de thés noirs de Chine aromatisé au caramel et des pétales de fleurs.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_au_caramel-600x600.png"
    },
    {
        "title": "Thé noir au Cassis",
        "url": "https://jardin-du-the.com/produit/the-noir-au-cassis/",
        "short_description": "Thé noir parfumé intensément en cassis.",
        "description": "",
        "ingredients": "Thé noir de Ceylan, thé noir du sud de l’Inde, thé noir de Chine, arôme, cassis (2 %), feuilles de cassissier (1 %)",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_au_cassis-600x600.png"
    },
    {
        "title": "Thé noir Au coin du Feu BIO",
        "url": "https://jardin-du-the.com/produit/the-noir-au-coin-du-feu-bio/",
        "short_description": "Se lover dans le fauteuil le plus confortable possible au bord devant une cheminée, perdu dans ses pensées en regardant le feu flamber. Il manque quelque chose ? Oui, une tasse du thé de Noël  pour une plus grande sensation de chaleur grâce à ses agrumes et ses épices (cannelle et cardamome).",
        "description": "La composition du thé de Noël  c’est :",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-noir-Au-Coin-du-Feu-BIO-600x600.png"
    },
    {
        "title": "Thé noir au Spéculoos",
        "url": "https://jardin-du-the.com/produit/the-noir-au-speculoos/",
        "short_description": "Mélange de thés noirs de Chine parfumé au spéculoos, avec des morceaux de caramel. Aussi délicieux à la saveur qu’à l’odeur, ce thé gourmand très parfumé ravira vos papilles",
        "description": "",
        "ingredients": "Mélange de thés noirs de Chine aromatisé au spéculoos et parsemé de véritables morceaux de caramel. Peut contenir des traces de lait et de fruits à coque.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_au_speculoos-600x600.png"
    },
    {
        "title": "Thé noir Baklava",
        "url": "https://jardin-du-the.com/produit/the-noir-baklava/",
        "short_description": "Thé noir black sencha parfumé au baklava. Agrémenté d’amande, pistache, miel et pétales de rose.",
        "description": "Thé noir black sencha parfumé au baklava. Agrémenté d’amande, pistache, miel et pétales de rose.",
        "ingredients": "Thé noir (85 %) Black Sencha, morceaux d’amande, pistaches, arôme, coriandre, miel de Manuka en poudre (miel de Manuka, maltodextrine), pétales de rose.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/10/baklava.png"
    },
    {
        "title": "Thé noir Bella Ciao",
        "url": "https://jardin-du-the.com/produit/the-noir-bella-ciao/",
        "short_description": "Thé noir de Chine parfumé au citron, à l’orange et au pamplemousse agrémenté de leurs écorces. Un goût d’Italie.",
        "description": "",
        "ingredients": "Mélange de thés noirs de Chine aromatisé citron, orange et pamplemousse, avec des écorces d’orange et de citron.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_Bella_ciao-600x600.png"
    },
    {
        "title": "Thé noir Brin de Folie",
        "url": "https://jardin-du-the.com/produit/the-noir-brin-de-folie/",
        "short_description": "Thés noirs de Ceylan, d’Inde du Sud et de Chine parfumés à la mandarine, au pamplemousse et au kiwi. Agrémentés d’écorces d’agrumes, de tranches de kiwi, de racine de livèche et de passiflore.",
        "description": "",
        "ingredients": "Thé noir Ceylan, -Inde du Sud, -Chine, arôme, écorces de mandarine, morceaux d’orange, tranches de kiwi, fleurs de souci, passiflore.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/09/The_noir_brin_de_folie-600x600.png"
    },
    {
        "title": "Thé noir Canne à Pêche",
        "url": "https://jardin-du-the.com/produit/the-noir-canne-a-peche/",
        "short_description": "",
        "description": "",
        "ingredients": "Thé noir de Ceylan, thé noir du sud de l’Inde, thé noir de Chine, arôme, canneberges (3 %), morceaux de pêche (pêche, farine de riz) (3 %), pétales de tournesol",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_noir_canne_a_peche-600x600.png"
    },
    {
        "title": "Thé noir Caresse Antillaise",
        "url": "https://jardin-du-the.com/produit/the-noir-caresse-antillaise/",
        "short_description": "Ananas et citron",
        "description": "Thés noirs de Ceylan, d’Inde et de Chine, morceaux de gingembre, écorces d’orange, citronnelle, morceaux de pomme, noix de coco râpée, morceaux d’ananas confit, groseilles, cardamome, pétales de tournesol. Au bon goût d’ananas et de citron.",
        "ingredients": "Thé noir de Ceylan, thé noir du sud de l’Inde, thé noir de Chine, morceaux de gingembre, écorces d’orange, citronnelle (6 %), morceaux de pomme, noix de coco râpée, morceaux d’ananas confit (ananas, sucre) (4 %), arôme, groseilles, cardamome, pétales de tournesol",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/05/The_noir_caresse_antillaise.png"
    },
    {
        "title": "Thé noir Castor et Pollux BIO",
        "url": "https://jardin-du-the.com/produit/the-noir-castor-et-pollux-bio/",
        "short_description": "Thé noir parfumé à l’orange, bergamote, gingembre et agrémenté de morceaux de pomme, gingembre, orange et de pétales de rose",
        "description": "Castor et Pollux ce sont les deux étoiles les plus brillantes de la constellation du gémeaux Des jumeaux qui s’assemblent aussi bien que l’orange au gingembre",
        "ingredients": "Thé noir (58%)*, morceaux de pomme*, morceaux de gingembre*, tranches d’orange*, souci*, huile d’orange*, huile de bergamote*, huile de gingembre*, *produit issu de l’agriculture biologique",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/11/the-noir-castor-et-pollux.png"
    },
    {
        "title": "Thé noir Chai du Jardin",
        "url": "https://jardin-du-the.com/produit/the-noir-chai-du-jardin/",
        "short_description": "Mélange de thés noirs indiens à base de morceaux de cannelle, poivre, clous de girofle, cardamome, gingembre, fenouil et d’un soupçon de sucre. Il peut se boire avec ou sans lait. Fabrication maison.",
        "description": "",
        "ingredients": "Mélange de thés noirs indiens à base de morceaux de cannelle, poivre, clous de girofle, cardamome, gingembre, fenouil et d’un soupçon de sucre Attention, ce mélange est fait maison donc peut varier d’une fabrication à une autre en fonction de l’imagination du créateur ! Toutes les épices sont issues de l’agriculture biologique.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_Chai_du_jardin_du_the-600x600.png"
    },
    {
        "title": "Thé noir Choco Pistache",
        "url": "https://jardin-du-the.com/produit/the-noir-choco-pistache/",
        "short_description": "Thé noir parfumé à la pistache et au chocolat. Décoré de fleurs de carthame.",
        "description": "Thé noir parfumé à la pistache et au chocolat. Décoré de fleurs de carthame.",
        "ingredients": "Thé noir (89 %), pistaches, arôme, carthame. ",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/10/choco-pistache.png"
    },
    {
        "title": "Thé noir Cookie",
        "url": "https://jardin-du-the.com/produit/the-noir-cookie/",
        "short_description": "Amande, cacao et orange",
        "description": "Thés noirs de la région d’Assam et de Chine, morceaux de cacao, écorces d’orange, noix de coco râpée, amande grillée. Pourquoi s’en priver ?",
        "ingredients": "Thés noirs de la région d’Assam en Inde et de Chine, morceaux de cacao (8%), écorces d’orange, noix de coco râpée, arôme, amandes grillés (amandes, sucre caramélisé), pétales de rose.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_Cookie-600x600.png"
    },
    {
        "title": "Thé noir Crépuscule d'Orient",
        "url": "https://jardin-du-the.com/produit/the-noir-crepuscule-dorient/",
        "short_description": "Mélange de thés noirs accompagné de thé vert parfumés à l’orange et à la mangue épicée à la cardamome et agrémentés de pétales de fleurs et d’une touche de piment. Un thé plein de promesses.",
        "description": "",
        "ingredients": "Thés noirs du Sud de l’Inde et de Ceylan, thé vert Gunpowder de Chine, gingembre, thé noir Darjeeling, pétales de rose, arômes naturels, poivre rose, cardamome, fleurs de bleuet, clous de girofle, chili écrasé.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_crepuscule_d_orient-600x600.png"
    },
    {
        "title": "Thé noir d'Halloween",
        "url": "https://jardin-du-the.com/produit/the-noir-dhalloween/",
        "short_description": "",
        "description": "",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/10/The-noir-dHalloween-600x600.png"
    },
    {
        "title": "Thé noir Douce figue",
        "url": "https://jardin-du-the.com/produit/the-noir-douce-figue/",
        "short_description": "Thé noir parfumé à la figue. Agrémenté de morceaux de pomme, tranches de figue et thé vert. Décoré de pétales de bleuet.",
        "description": "Thé noir parfumé à la figue. Agrémenté de morceaux de pomme, tranches de figue et thé vert. Décoré de pétales de bleuet.",
        "ingredients": "Thé noir (56 %) Black Sencha, morceaux de pomme, thé noir (10 %), tranches de figue lyophilisés, thé vert (5 %) Sencha, arôme, pétales de bleuet. ",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/10/douce-figue.png"
    },
    {
        "title": "Thé noir Figo Coco",
        "url": "https://jardin-du-the.com/produit/the-noir-figo-coco/",
        "short_description": "Noix de coco et figue",
        "description": "Thé noir parfumé à la noix de coco et à la figue. Agrémenté de morceaux de mangue confite, de morceaux de figue et d’ananas. Décoré de fleurs d’hibiscus blanc",
        "ingredients": "Thé noir, morceaux de mangue confite (mangue, sucre), chips de noix de coco (noix de coco, sucre)(6 %), arôme naturel, chips d’ananas, rondelles de figue(2 %), fleurs d’hibiscus blanches",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_noir_figo_coco-600x600.png"
    },
    {
        "title": "Thé noir Forêt Bleue",
        "url": "https://jardin-du-the.com/produit/the-noir-foret-bleue/",
        "short_description": "",
        "description": "Un thé noir digne d’une délicieuse promenade en forêt, parfumé à la fraise et à la rhubarbe il offre des notes gourmandes et fruitées. Promenons nous dans les bois, pendant que la fraise n’y est pas, pour trouver d’autres accords entre rhubarbe et fruits rouges, comme notre rooibos l’  : un mélange sans théine parfumé à la rhubarbe et à la framboise ou encore notre thé vert   : parfumé à la myrtille et à la rhubarbe",
        "ingredients": "thé noir, feuilles de mûrier sucrées, arôme, fleurs d’hibiscus, pétales de rose, baies de sureau, morceaux de betterave rouge, morceaux de fraise (1,5 %), quinoa, morceaux de rhubarbe (1 %)",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/07/The_noir_foret_bleue-600x600.png"
    },
    {
        "title": "Thé noir Francky",
        "url": "https://jardin-du-the.com/produit/the-noir-francky/",
        "short_description": "Un thé noir au fruit de la passion ? C’est bon, bon, bon !",
        "description": "Bon, bon, bon. Est-ce qu’il y a besoin d’en dire plus ? Vas-y, bois un verre de thé glacé Francky, c’est bon, bon, bon ! Est-ce qu’il y a besoin de préciser que ce thé noir est parfumé au fruit de la passion ou c’est bon, bon, bon ? Allez, bon, bon, bon thé ! Vous pouvez avoir passionnément la pêche avec notre  . Vos êtes plutôt sur une passion douce et gourmande ? Le passion vanille est fait pour vous. La passion est synonyme de piquant pour vous ? De la petite touche de pep’s qui rend les choses croustillantes… Essayez notre   ! Et oui, oui, oui, oui, rien n’est plus passionnel qu’un moment autour d’un verre de thé glacé avec Francky, alors voici la   !  ",
        "ingredients": "Mélange de thés de Chine noirs aromatisés fruit de la passion et parsemé de pétales de fleurs. Peut contenir des traces de sulfites.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/01/The_noir_Francky-1-600x600.png"
    },
    {
        "title": "Thé noir Glouton",
        "url": "https://jardin-du-the.com/produit/the-noir-glouton/",
        "short_description": "Thé noir parfumé et agrémenté de chocolat et d’écorces de cacao",
        "description": "Aussi gourmand qu’une papillote chocolatée pendant le réveillon de Noël",
        "ingredients": "Thé noir*, morceaux de chocolat*(pâte de cacao, sucre, beurre de cacao)(8 %), écorces de cacao*(7 %), arôme naturel de chocolat",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/11/the-noir-glouton.png"
    },
    {
        "title": "Thé noir Griotte",
        "url": "https://jardin-du-the.com/produit/the-noir-griotte/",
        "short_description": "",
        "description": "Thé noir parfumé à la griotte. Agrémenté de morceaux de griotte et de kiwi",
        "ingredients": "thé noir (94%), arôme, gouttes de griotte lyophilisées (purée de pomme concentrée, poudre de griotte, lait de coco), morceaux de kiwi lyophilisés, morceaux de griotte lyophilisés",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_noir_griotte-600x600.png"
    },
    {
        "title": "Thé noir Jasmin noir",
        "url": "https://jardin-du-the.com/produit/the-noir-jasmin-noir/",
        "short_description": "",
        "description": "Thé noir au jasmin",
        "ingredients": "Thé noir, fleurs de jasmin",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_noir_Jasmin_noir-600x600.png"
    },
    {
        "title": "Thé noir L'Amour avec 2 M",
        "url": "https://jardin-du-the.com/produit/the-noir-lamour-avec-2-m/",
        "short_description": "Mélange de thés noirs agrémenté de morceaux d’ananas et de mangue confits, feuilles de moringa et morceaux d’orange.",
        "description": "",
        "ingredients": "Thé noir de Ceylan, thé noir du sud de l’Inde, thé noir de Chine, morceaux d’ananas confit (ananas, sucre), feuilles de moringa (6,5 %), morceaux de mangue confite (mangue, sucre) (6 %), arôme naturel, morceaux d’orange, morceaux de fraise, fleurs de carthame",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_amour_avec_2M.png"
    },
    {
        "title": "Thé noir Légende d'automne",
        "url": "https://jardin-du-the.com/produit/the-noir-legende-dautomne/",
        "short_description": "Amande",
        "description": "Thé noir de Chine aux fruits d’automne, raisin, pomme, prune et amande. Légendaire.",
        "ingredients": "Thé noir, pomme, amandes, arômes (vanille, pomme).  Peut contenir des traces de céréales (gluten), lait, autres fruits à coque et soja.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_legende_d_automne-600x600.png"
    },
    {
        "title": "Thé noir L'Indécis",
        "url": "https://jardin-du-the.com/produit/the-noir-lindecis/",
        "short_description": "Mélange de thés noirs de Ceylan et de Chine parfumé à la mangue, ananas, orange, papaye, abricot, citron et fraise. Agrémenté de fleurs de bleuet et de rose. This tea or not this tea? That is the question…",
        "description": "",
        "ingredients": "Thés noirs de Ceylan, Inde du Sud et Chine, mangue (mangue, sucre), ananas (ananas, sucre), écorces d’orange, papaye (papaye, sucre), abricot (abricot, farine de riz), arôme naturel, morceaux de citron, pétales de rose, mauve, fleurs de bleuet, fraise.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_indecis-600x600.png"
    },
    {
        "title": "Thé noir Love Actually",
        "url": "https://jardin-du-the.com/produit/the-noir-love-actually/",
        "short_description": "Lotus et pamplemousse",
        "description": "Thé noir parfumé au lotus, à la violette et au pamplemousse. Parsemé de pétales de rose. Un mélange rafraîchissant à savourer en regardant un bon film !",
        "ingredients": "Thé noir, pétales de rose, arôme (pamplemousse), mauve.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_love_actually-600x600.png"
    },
    {
        "title": "Thé noir Magie de Noël",
        "url": "https://jardin-du-the.com/produit/the-noir-magie-de-noel/",
        "short_description": "Qu’est-ce que la Magie de Noël pour vous ? Pour vous donner un petit aperçu bien savoureux et chaud, le Jardin du thé vous propose un thé noir de Noël à la cerise et à l’amande qui vous transportera directement vers tous vos merveilleux souvenirs de cette si belle période. Alors on se rassemble, on choisit sa plus belle tasse et soit on écoute des chants de Noël, soit on regarde un bon film qui se passe principalement dans un contexte enneigé.",
        "description": "",
        "ingredients": "Thés noirs de Chine aromatisés à la cerise et à l’amande. Peut contenir des traces de sulfites.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Magie-de-Noël-1-sans-fond-600x600.png"
    },
    {
        "title": "Thé noir Mélange à la Noix",
        "url": "https://jardin-du-the.com/produit/the-noir-melange-a-la-noix/",
        "short_description": "Thés noirs d’Assam et d’Inde du Sud, datte, griotte, stevia, datte, agrémenté et à dominance de raisin et noix.",
        "description": "",
        "ingredients": "*Produits issus de l’agriculture biologique",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/02/Melange-a-la-noix-BIO-600x600.png"
    },
    {
        "title": "Thé noir Minuit",
        "url": "https://jardin-du-the.com/produit/the-noir-minuit/",
        "short_description": "Noël est passé mais l’hiver n’est pas terminé et les fêtes non plus puisque le compte à rebours est lancé, il est minuit et nous souhaitons à tout le monde une bonne année ! Peut-être que vous célèbrerez le moment avec une tasse de thé noir la cannelle, pomme, vanille et amande (le champagne c’est surfait…).",
        "description": "La composition du  thé de Noël  c’est :",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-noir-Minuit-600x600.png"
    },
    {
        "title": "Thé noir Noël à Grenoble",
        "url": "https://jardin-du-the.com/produit/the-noir-noel-a-grenoble/",
        "short_description": "Avis à tous les non-Grenoblois, préparez-vous, nous risquons d’être un peu chauvins avec ce thé. Premièrement parce qu’il a le meilleur nom qui puisse exister et deuxièmement parce que c’est une création maison. Un thé noir de Noël aux épices chai, une pointe d’agrume et de la noix et de la châtaigne. Alors est-ce que vous aimez ou est-ce que vous en être totalement fan ?",
        "description": "Noël à Grenoble : ce sont des balades dans les montagnes environnantes avec vos proches, le souffle froid qui parcourt votre corps, mais aucun souci puisqu’en tant que Grenoblois, vous avez forcément tous un thermos avec vous. Quoi de mieux pour se réchauffer qu’un thé rond et piquant à la fois ? Sa puissance en goût vous donnera le courage de continuer à avancer à travers les sapins. Ses saveurs gourmandes s’allieront à ce moment que vous être en train de partager avec les gens que vous aimez. Et vous, anciens Grenoblois, lorsque le Jardin du thé annonce l’arrivée de sa sélection de thés de Noël tant attendue et que quelques jours plus tard vous recevez chez vous votre sachet de thé en vrac  , n’avez-vous pas la sensation de revenir un peu chez vous ? Une madeleine de Proust à lui tout seul avec ses saveurs de noix et d’hiver…   La composition du thé   c’est :    ",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-noir-Noël-à-Grenoble-600x600.png"
    },
    {
        "title": "Thé noir Ours Polaire",
        "url": "https://jardin-du-the.com/produit/the-noir-ours-polaire/",
        "short_description": "Thé noir noir parfumé à la cardamome, galanga, fèves de tonka et agrémenté de pétales de rose",
        "description": " : fève de tonka  : cardamome et galanga D’accord mais, c’est quoi le galanga ? C’est une épice issue d’une racine, on l’utilise un peu comme du gingembre Et la fève de tonka ? Une fève qui possède des arômes complexes, par exemple, des notes de chocolat, de vanille, d’amande, de caramel… Bref un véritable délice",
        "ingredients": "Thé noir, arôme naturel, cardamome, galanga, fèves de tonka (3 %), pétales de rose",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/11/the-noir-ours-polaire.png"
    },
    {
        "title": "Thé noir Pace e Salute",
        "url": "https://jardin-du-the.com/produit/the-noir-pace-e-salute/",
        "short_description": "Mélange de thé noir et de thé oolong, parfumé à la figue de barbarie, mandarine, ananas et parsemé de morceaux de carthame et de pétales de bleuet. Le oolong donne naturellement une saveur de châtaigne à ce thé. Toutes les saveurs de la Corse à boire sous un vieux chêne !",
        "description": "",
        "ingredients": "Thé noir, thé oolong, arôme (figue de barbarie), arôme (marron), pétales de bleuet, cubes d’ananas (ananas et sucre), carthame, pétales de tournesol, arôme (mandarine).",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_pace_e_salute-600x600.png"
    },
    {
        "title": "Thé noir Pêche abricotée",
        "url": "https://jardin-du-the.com/produit/the-noir-peche-abricotee/",
        "short_description": "",
        "description": "Mélange de thés noirs aromatisé à la pêche et à l’abricot",
        "ingredients": "Thés noirs de Chine, du Vietnam & arômes. Mélange de thés noirs de Chine aromatisé à la pêche abricotée. Très fruité.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_noir_peche_abricotee-600x600.png"
    },
    {
        "title": "Thé noir Poire et Caramel",
        "url": "https://jardin-du-the.com/produit/the-noir-poire-et-caramel/",
        "short_description": "Thés noirs, morceaux de poire, morceaux d’ananas confits, morceaux de caramel, fleurs de souci.",
        "description": "",
        "ingredients": "Thé noir de Ceylan, thé noir du sud de l’Inde, thé noir de Chine, morceaux de poire(21 %), morceaux d’ananas confit (ananas, sucre), arôme, morceaux de caramel ( lait concentré écrémé sucré , sucre, sirop de glucose,  beurre concentré , humectant : sirop de sorbitol, émulsifiants : mono- et diglycérides d’acides gras alimentaires)(3 %), fleurs de souci",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/03/The_noir_poire_caramel-600x600.png"
    },
    {
        "title": "Thé noir P'tite Pomme",
        "url": "https://jardin-du-the.com/produit/the-noir-ptite-pommes/",
        "short_description": "Dégustez ce thé à la pomme et à l’amande… Un goût de pomme cuite aussi fruité que notre tisane   et un parfum aussi gourmand que  .      ",
        "description": "Thé noir à la pomme, à l’amande et au raisin. Agrémenté d’amandes effilées et de morceaux de pomme",
        "ingredients": "thé noir d’Assam, morceaux de pomme(13 %), raisins, arôme, amandes effilées(2,5 %)",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/01/The_noir_p_tite_pomme-600x600.png"
    },
    {
        "title": "Thé noir Réglisse Violette",
        "url": "https://jardin-du-the.com/produit/the-noir-reglisse-violette/",
        "short_description": "Réglisse",
        "description": "Thés noirs de Ceylan et d’Assam parfumés à la réglisse, à l’anis étoilé et à la fleur de violette (plus discrète).",
        "ingredients": "Thé noir Ceylan, -Inde du Sud, -Chine, anis, réglisse (11%), badiane cassée, arôme naturel, mauve.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/06/The_noir_reglisse_violette-600x600.png"
    },
    {
        "title": "Thé noir Rouge gourmand",
        "url": "https://jardin-du-the.com/produit/the-noir-rouge-gourmand/",
        "short_description": "Thé noir caramel et fruits rouges.",
        "description": "",
        "ingredients": "thé vert*, noix de coco râpée*, curcuma*(12,5 %), chips de noix de coco*, arôme naturel de noix de coco et d’ananas, chips d’ananas*(1 %), fleurs de bleuet*",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/11/rouge-gourmand.png"
    },
    {
        "title": "Thé noir Rubis d'Osaka",
        "url": "https://jardin-du-the.com/produit/the-noir-rubis-dosaka/",
        "short_description": "Thé noir parfumé au yuzu et à la framboise, le rubis d’Osaka est légèrement acidulé et c’est un vrai bijou.",
        "description": "Voici un de nos petits bijoux, un de ceux qu’on veut en chaud, en froid, le matin, l’après-midi, qu’il fasse beau, qu’il pleuve… Le yuzu est un agrume japonais qui ressemble à un petit citron. Il devient de plus en plus connu à l’ouest du pays du soleil levant car on a commencé à l’utiliser de plus en plus dans notre cuisine. Il rassemble toutes les propriétés de l’agrume en général. L’acidité du yuzu est ici adoucie par la framboise, pour un mariage fin et délicat. Agrémenté de jolis morceaux de citron et de framboise ainsi que de yuzu soufflé, tout est si beau qu’on a presque envie de le porter (spoiler alert, c’est meilleur quand on le boit !). Le yuzu est votre agrume préféré ? On en a en thé vert dans le   (avec du riz soufflé cette fois) et en infusion dans un mélange très original spécialement fait pour les curieux et téméraires, il s’appelle   parce qu’il n’est vraiment pas tout seul !",
        "ingredients": "Thé noir, écorces de citron, yuzu soufflé, et framboises, arômes.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/IMG_1288-600x600.png"
    },
    {
        "title": "Thé noir Secret de Persée",
        "url": "https://jardin-du-the.com/produit/the-noir-secret-de-persee/",
        "short_description": "Un secret à découvrir ? Une recette de thé de Noël qui date de la nuit des temps… Persée était non seulement un héros, mais il a aussi fait de belles découvertes. Des épices (clou de girofle et cannelle), de l’orange et surtout du thé noir. Un secret à partager (ou pas…).",
        "description": "La composition du thé de Noël  c’est :",
        "ingredients": "Thé noir, arômes (cannelle, bergamote, vanille, orange, clou de girofle), écorces d’orange (1%), clou de girofle (1%), morceaux de vanille (1%), cannelle (1%)",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-noir-Secret-de-Persée-600x600.png"
    },
    {
        "title": "Thé noir Secret de Shéhérazade",
        "url": "https://jardin-du-the.com/produit/the-noir-secret-de-sheherazade/",
        "short_description": "Mélange de thés noirs d’Inde parfumé à l’amande, orange et pêche (mais pssst, c’est un secret !).",
        "description": "",
        "ingredients": "Mélange d’une sélection de thés noirs aromatisé à l’orange, aux amandes, et à la pêche avec des pétales de rose",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_secret_de_sheherazade-600x600.png"
    },
    {
        "title": "Thé noir Shangri-la BIO",
        "url": "https://jardin-du-the.com/produit/the-noir-shangri-la-bio/",
        "short_description": "Mélange de thés noirs de Chine et de Ceylan à la bergamote et au jasmin agrémenté d’épices douces qu’un souffle de lavande vient enrichir. Une infusion toute en nuances, idéal pour les amateurs de thé légèrement parfumé. Il convient parfaitement pour le thé du matin.",
        "description": "",
        "ingredients": "Thé noir et thés verts au jasmin de Chine, arômes naturels de vanille, bergamote et cannelle, lavande. ",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_Shangri_la.png"
    },
    {
        "title": "Thé noir Soleil rouge",
        "url": "https://jardin-du-the.com/produit/the-noir-soleil-rouge/",
        "short_description": "",
        "description": "Thé noir parfumé à l’orange sanguine. Agrémenté de zestes d’orange et de vanille. Décoré de fleurs de bleuet.",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/07/The_noir_soleil_rouge.png"
    },
    {
        "title": "Thé noir Sortilège d'Amour",
        "url": "https://jardin-du-the.com/produit/the-noir-sortilege-damour/",
        "short_description": "Thé noir parsemé de fruits et parfumé à la cerise, fraise, framboise et groseille. Une association parfaite pour les apprentis sorciers.",
        "description": "",
        "ingredients": "Thé noir, morceaux de fraise, framboises, cerises, groseilles, arômes framboise, cassis, fruits rouges, cerise sauvage.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_sortilege_damour-600x600.png"
    },
    {
        "title": "Thé noir Tea Time",
        "url": "https://jardin-du-the.com/produit/the-noir-tea-time/",
        "short_description": "Vanille noisette",
        "description": "Thé noir parfumé à la noisette et à la vanille au bon goût d’enfance. Doux et gourmand, il accompagne parfaitement les pâtisseries.",
        "ingredients": "Thé noir, arôme (vanille), feuilles de fraisier, arôme nougatine, caramel, châtaigne.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_noir_tea_time-600x600.png"
    },
    {
        "title": "Thé noir Verger de Pépé",
        "url": "https://jardin-du-the.com/produit/the-noir-verger-de-pepe/",
        "short_description": "Pépé nous a encore donné trop de fruits ! Quoi de mieux que d’en faire un thé noir à la pêche et à la poire !",
        "description": "Petite balade à la campagne chez Pépé, on passe lui faire un coucou, bien entendu on ne repart pas les mains vides mais avec les légumes du potager et les fruits du verger. Cette fois, on a eu le droit aux poires et aux pêches. Il nous en a encore donné beaucoup trop. On a fait des gâteaux, des compotes, des pâtes de fruits. Et il en restait encore ! Chez nous, un peu de thé noir qu’on aime bien faire chaud ou  . Et là, illumination, si on mettait les poires et les pêches avec le thé, ça donnerait sûrement un super goût. On vous laisse tester ! Visite suivante, Pépé avait encore des pêches et des abricots, nouvelles recettes, nouveaux succès. On a essayé en  ,  ,  … Un jour Pépé avait fait du caramel que ce soit avec des   ou des  , une tuerie !  ",
        "ingredients": "Thé noir, thé vert, arôme, maté vert, feuilles d’ortie, morceaux de manne, morceaux de poire, morceaux de pêche (pêche, farine de riz), pétales de tournesol, groseilles, vitamine C, graines de guarana, baies de prunellier",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/06/The_noir_le_verger_de_pepe.png"
    }
]
