[
    {
        "title": "Thé vert Earl Grey BIO",
        "url": "https://jardin-du-the.com/produit/earl-grey-vert-bio/",
        "short_description": "Thé vert Sencha de Chine parfumé à la bergamote. Un classique revisité sur une base de thé vert.",
        "description": "Le Earl Grey est du thé à la bergamote, traditionnellement, on le boit plutôt sur base de thé noir mais… Du balai, classique Earl Grey, Je veux du thé vert, c’est décidé. Pour surprendre le palais, Il suffit d’un essai, Et c’est parfait. Vous êtes stupéfaits ? Rien de mieux pour le matin de mêler la fraîcheur du thé vert avec l’acidité de la bergamote.",
        "ingredients": "Thé vert Sencha de Chine, arôme naturel de bergamote.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_earl_grey-600x600.png"
    },
    {
        "title": "Thé vert Ginger pepper",
        "url": "https://jardin-du-the.com/produit/ginger-pepper/",
        "short_description": "Gingembre et poivre noir",
        "description": "Thé vert parfumé au gingembre. Agrémenté de morceaux de gingembre et de poivre noir",
        "ingredients": "thé vert (90 %), morceaux de gingembre, grains de poivre noir, arôme",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_vert_ginger_pepper-600x600.png"
    },
    {
        "title": "Oolong des Arcanes",
        "url": "https://jardin-du-the.com/produit/oolong-fruits-rouges/",
        "short_description": "Mélange de thé vert et de Oolong parfumé aux baies de sureau, groseille, cassis, framboise et fraise. Agrémenté de morceaux de fruits. Même celui-dont-on-ne-doit-pas-prononcer-le-nom a succombé à sa douceur !",
        "description": "Depuis la nuit des temps, des sorcières concoctent de puissantes potions et créent des sorts. Longtemps, nous avons eu peur de leur malice et de leurs maléfices. Pourtant, parfois elles découvrent d’excellentes recettes. On a rencontré une gentille ensorceleuse qui a partagé ses plus grands secrets… Dans ce thé, on remplit le chaudron de thé bleu et de thé vert, la magie opère lorsqu’on ajoute une pincée de morceaux de fruits rouges. Mais quel sort vous a été jeté ? Il agit de manière différente sur chacun de nous mais n’a jamais été dangereux ! A vous de nous dire !",
        "ingredients": "Oolong, thé vert, baies de sureau (4 %), arôme, groseilles (1 %), cassis (1 %), framboises (1 %), morceaux de fraise (1 %)",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Oolong_des_arcanes-600x600.png"
    },
    {
        "title": "Perle de Jade au jasmin",
        "url": "https://jardin-du-the.com/produit/the-blanc-perle-de-jade/",
        "short_description": "Thé vert haut de gamme aussi subtil qu’un thé blanc parfumé naturellement au jasmin, le perle de jade est un véritable bijou.  ",
        "description": "Thé vert au jasmin très réputé rappelant le thé blanc de part sa subtilité. Il est constitué de bourgeons façonnés manuellement comme des perles pour conserver au maximum les saveurs et parfumés par contact avec des fleurs fraîches. Les feuilles de thé s’humidifient à nouveau au contact des fleurs et doivent alors subir un dernier séchage. La subtilité du thé blanc à la fragrance du jasmin en fait un thé d’exception qui ravira les amateurs d’un mélange traditionnel souvent connu sur thé vert moins haut de gamme. Le Perle de jade supporte très bien 4 à 5 infusions, ce qui lui permet de développer tout son parfum.",
        "ingredients": "Thé vert, fleurs de jasmin (1%).",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_perle_de_jade-600x600.png"
    },
    {
        "title": "Thé vert Cendrillon",
        "url": "https://jardin-du-the.com/produit/the-vert-4-fruits-rouges/",
        "short_description": "Thé vert parfumé aux fruits rouges. Une tasse qui vous fera rougir de plaisir !",
        "description": "",
        "ingredients": "Thé vert, morceaux de fraise, framboise, cerise, groseille, arômes.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-vert-4-fruits-rouges-600x600.jpg"
    },
    {
        "title": "Thé vert à la menthe",
        "url": "https://jardin-du-the.com/produit/the-vert-a-la-menthe-2/",
        "short_description": "Menthe",
        "description": "Thé à la marocaine. Thé vert Gunpowder agrémenté de menthe au parfum intense.",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/04/The_vert_a_la_menthe.png"
    },
    {
        "title": "Thé vert à la rose BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-a-la-rose-bio/",
        "short_description": "Thé vert parfumé et agrémenté de rose.",
        "description": "",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/02/The_vert_a_la_rose-600x600.png"
    },
    {
        "title": "Thé vert Andromède BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-altair/",
        "short_description": "Comme la galaxie d’Andromède qui contient plus d’étoiles que la Voie Lactée, le thé vert de Noël   contient plus d’ingrédients que l’on ne pourrait imaginer. Epices (cannelle, clou de girofle, cardamome, poivre, gingembre) et fruits (orange et fruit de la passion) se mêlent ici à la fraîcheur d’un thé vert. Un voyage vers l’infini et l’au-delà.",
        "description": "Au niveau susceptibilité et immaturité, on était plutôt bien avec les Dieux grecs. Parce que Cassiopée aurait dit qu’elle et sa fille Andromède étaient plus belles que les Néréides, elles se sont vexées, ont rapporté à Poséidon qui s’est vexé et s’est vengé avec un monstre marin et un déluge, rien que ça… Comme toute histoire hyper moderne, elle se fit sauver par un héros, se maria (petit massacre à ce moment-là aussi par jalousie cette fois) et eut beaucoup d’enfants. La morale de cette histoire ? Ne pas se vanter ? On a tous mauvais caractère ? Petite phrase, grandes conséquences ? A vous d’interpréter comme vous le souhaitez.   Toujours est-il que cette princesse a donné son nom à une galaxie et à une constellation, une sorte de Miss Univers de la mythologie. Vous pouvez maintenant gâter votre entourage en nommant des étoiles à leur nom ou leur offrir un excellent thé au nom d’une galaxie, aussi beau qu’une étoile et aussi puissant que le ciel est impressionnant. Autour d’une tasse pendant les fêtes, n’hésitez-pas à raconter toutes les histories passionnantes de la mythologie grecque. Avec ou sans morale, on a tendance à bien aimer les retournements de situation.   La composition de thé vert   c’est :  ",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-vert-Andromède-600x600.png"
    },
    {
        "title": "Thé vert Amaretti",
        "url": "https://jardin-du-the.com/produit/the-vert-amaretti-2/",
        "short_description": "Thé vert parfumé à l’amande et à la myrtille. Agrémenté de myrtilles, pâte d’amande et caramel à la crème.",
        "description": "Thé vert parfumé à l’amande et à la myrtille. Agrémenté de myrtilles, pâte d’amande et caramel à la crème.",
        "ingredients": "Thé vert (84 %), myrtilles lyophilisées, arôme de myrtille, morceaux de caramel à la crème. Gouttes de massepains lyophilisés, fleurs de bleuets rouges, pétales de bleuet. ",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/10/amaretti.png"
    },
    {
        "title": "Thé vert Bebelle Tea",
        "url": "https://jardin-du-the.com/produit/the-vert-bebelle-tea/",
        "short_description": "Mélange de thé vert Sencha de Chine et de Oolong parfumé à la groseille et à la vanille. Un hommage aux gourmand.e.s",
        "description": "On ne l’aurait pas parié, mais le mariage entre la groseille et la vanille fonctionne ! Une touche d’acidité et un grain de douceur pour un thé parfaitement équilibré. Rafraîchissant et tonique en chaud comme en glacé mais offrant une jolie rondeur en bouche. Petit clin d’œil à notre serveuse préférée, notre Bebelle nationale, plein de bonne humeur, de piquant et de gourmandise à l’image du Bebelle tea.",
        "ingredients": "Mélange de thé vert Sencha et de Oolong de Chine, aromatisé aux fruits rouges et à la vanille et parsemé de groseilles entières.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/28-Bebelle-Tea-766-1-600x600.png"
    },
    {
        "title": "Thé vert Bécassine BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-becassine-bio/",
        "short_description": "Citron, sureau, camomille et tilleul",
        "description": "Bécassine, c’est ma cousine… Elle aime le thé vert parfumé au citron et aux fleurs de sureau agrémenté de pétales de rose, de fleurs de tilleul, de tournesol, de souci et de camomille",
        "ingredients": " sultanines* (sultanines, huile de tournesol)* , morceaux de pomme*, tranches de carottes*, hibiscus*, chips de banane* (bananes, huile de coco, sucre de canne)* , racine de réglisse* Ingrédients : thé vert*, zestes de citron*, fleurs de sureau*, tilleuls*, pétales de roses*, fleurs de camomille*, huile de citron *, fleurs de tournesol*, soucis*, arôme naturel de miel, arôme naturel de fleurs de sureau, arôme naturel de tonka* , menthe*, zestes d’orange*, zestes de citron*, arôme naturel d’orange, arôme naturel de vanille, arôme naturel de tonka, arôme naturel de bergamote.*culture biologique contrôlée *culture biologique contrôlée",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_Becassine-600x600.png"
    },
    {
        "title": "Thé vert Bellissima",
        "url": "https://jardin-du-the.com/produit/the-vert-belissima/",
        "short_description": "Thé vert agrémenté de pétales de bleuet blanc, de fleurs de soucis et parfumé à la mangue et à la mirabelle. Une vraie beau-thé !",
        "description": "",
        "ingredients": "Thé vert (91%), flocons de mangue, arôme, fleurs de barbeau blanc, fleurs de souci.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/34-Bellissima-882-1-600x600.png"
    },
    {
        "title": "Thé vert Belledonne BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-belledonne-bio-2/",
        "short_description": "",
        "description": "Mélange de thé blanc et de thé vert Pai Mu Tan parfumé à la bergamote et aux fruits exotiques, agrémenté d’une multitude de pétales de fleurs. A boire en regardant ou en pensant à nos belles montagnes.",
        "ingredients": "Thé vert Sencha de Chine, thé blanc Bai Mu Dan, arômes naturels (fruits exotiques et bergamote), fleurs de souci, fleurs de bleuet, pétales de rose. Produits issus de l’agriculture biologique.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/02/The_vert_belledonne_BIO-600x600.png"
    },
    {
        "title": "Thé vert Bien Sûr",
        "url": "https://jardin-du-the.com/produit/the-vert-bien-sur/",
        "short_description": "Thé vert parfumé au citron, gingembre, lavande, goyave, pêche, baies de goji et morceaux de banane. Un thé doux légèrement acidulé et très rafraîchissant bien sûr !",
        "description": "“- Voulez-vous un thé ? – Bien sûr ! – Justement, j’en ai un qui s’appelle le Bien Sûr. Pourquoi ? Parce que c’est une évidence ! Un thé vert doux, parfumé avec fruits et fleurs mais parfaitement équilibré. Du citron et du gingembre en dominance avec en plus de la pêche, de la goyave, de la banane, de la lavande et des baies de goji. Voulez-vous le goûter ? – Bien sûr !”",
        "ingredients": "Thé vert Sencha de Chine, gingembre, citronnelle, banane (banane, huile de coco, sucre de canne, miel), arômes naturels, lavande, baies de goji.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_bien_sur-600x600.png"
    },
    {
        "title": "Thé vert Bonaparte",
        "url": "https://jardin-du-the.com/produit/the-vert-bonaparte/",
        "short_description": "",
        "description": "",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/woocommerce-placeholder-600x600.png"
    },
    {
        "title": "Thé vert Canneberge BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-canneberge-bio/",
        "short_description": "Canneberge",
        "description": "Thé vert Sencha de Chine agrémenté de canneberges entières, de morceaux de gingembre, de citronnelle et de fleurs de soucis.",
        "ingredients": "*Produits issus de l’agriculture biologique",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_a_la_canneberge-600x600.png"
    },
    {
        "title": "Thé vert Ça Sent l'été BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-ca-sent-lete-bio/",
        "short_description": "Vous sentez cette odeur de mangue et de fruit de la passion qui émane de votre tasse de thé vert ? Une métaphore de l’été…",
        "description": "Vous pouvez préparer ce thé en thé chaud, pour cela il vous suffit d’un filtre et d’une tasse ou d’une théière (et du coup d’une tasse si vous le préparez à la théière) et d’un peu d’eau. Il est également possible de le faire en froid, pour cela, je vous donne la recette   directement. Ça y’est vous sentez cette légère odeur qui émane de la tasse ? Cela ne vous rappelle rien ? Quelque chose comme l’été… Un thé, l’été, un thé d’été, l’été en thé (répétez le dix fois de suite et si vous réussissez sans vous tromper et bien… bravo !). Ça sent l’été, en   en direction d’une   ou vers les  . Vous êtes   ? Pourtant,   qu’on vous a sélectionné que des thés et infusions supers en glacé !",
        "ingredients": "Thé vert de Chine Wulu, arôme naturel de mangue, cranberries, mulberrie, orange, arome naturel de passion, mangue, cardamome, rose, fleur de soucis.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/06/The_vert_ca_sent_l_ete-600x600.png"
    },
    {
        "title": "Thé vert Jasmin Chung Hao",
        "url": "https://jardin-du-the.com/produit/the-vert-chung-hao/",
        "short_description": "Thé vert au jasmin et agrémenté de fleurs séchées de jasmin",
        "description": "Le thé au jasmin est un grand classique des thés de Chine. Il est le premier thé parfumé crée en Chine au XIIème siècle. 75 % de la production chinoise de jasmin provient du district de Hengxian. Pour le produire, aujourd’hui encore on étale des couches épaisses de thé puis on ramène en fin de journée l’équivalent en jasmin cueilli l’après-midi même. On empile ensuite des couches de jasmin et de thé pour que le parfum de la fleur de jasmin s’imprègne au thé. Le matin, il suffit juste de séparer les fleurs de jasmin aux feuilles de thé et de procéder au séchage. La qualité dépend du nombre de fois où l’on répète ce procédé (jusqu’à sept fois) et de la qualité du thé.   Faites attention au temps , le jasmin peut être astringent et requiert trois minutes maximum d’infusion.   Et sa version bio : le ",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_vert_jasmin_chung_hao-600x600.png"
    },
    {
        "title": "Thé vert Coco Pêche",
        "url": "https://jardin-du-the.com/produit/the-vert-cocorico-bio/",
        "short_description": "Thé vert, morceaux de pomme, chips de coco grillés, matcha, coco râpée, fleurs de mauve. Parfumé à la pêche et à la noix de coco.",
        "description": "Noix de coco et pêche",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_vert_coco_peche-600x600.png"
    },
    {
        "title": "Thé vert de Noël Bio",
        "url": "https://jardin-du-the.com/produit/the-vert-de-noel-bio/",
        "short_description": "Thés verts Chun Mee et Sencha, avec thés blancs Par Mu Tan et Mao Feng à la cannelle et mandarine. Agrémenté d’écorces d’orange, fleurs de souci et bâtons de cannelle.",
        "description": "",
        "ingredients": "thé vert*, noix de coco râpée*, curcuma*(12,5 %), chips de noix de coco*, arôme naturel de noix de coco et d’ananas, chips d’ananas*(1 %), fleurs de bleuet*",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/11/the-vert-de-noel.png"
    },
    {
        "title": "Thé vert des 2 Chats",
        "url": "https://jardin-du-the.com/produit/the-vert-des-2-chats/",
        "short_description": "Thé vert parfumé et agrémenté de prune et de cannelle.",
        "description": "Nous allons vous conter l’histoire du nom du thé des 2 chats. Lorsqu’ils étaient enfants, Mathias et Gaël, les deux créateurs du Jardin du thé ont connu deux chats (ou encore plus mais ce n’est pas précisé dans l’histoire). L’un s’appelait prune et l’autre cannelle. Voilà ! Si vous aussi vous voulez ronronner sur votre fauteuil, nous vous proposons de déguster ce thé délicatement parfumé aux saveurs de l’hiver. Le mariage de la prune et de la cannelle associé au thé vert nous offre un moment de douceur.",
        "ingredients": "Thé vert, dés pommes, écorce de séné (15 %), morceaux de prunes (prunes, farine de riz) (15 %), cannelle (10 %), rooibos, arôme naturel, fleurs de bleuet rouges, fleurs de mauve bleues",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/the-des-2-chats-600x596.jpg"
    },
    {
        "title": "Thé vert Douce bergamote",
        "url": "https://jardin-du-the.com/produit/the-vert-douce-bergamote/",
        "short_description": "Bergamote, kiwi, pêche et rose",
        "description": "Thé vert parfumé à la bergamote, kiwi et abricot. Agrémenté de rose et souci",
        "ingredients": "thé vert, roses, fleurs de soucis, arômes / Thé Vert Bergamote/Kiwi/Abricot naturels et natures identique (aromes bergamote/aromes kiwi/arome abricot)",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/06/The_vert_douce_bergamote-600x600.png"
    },
    {
        "title": "Thé vert Fruits et Fleurs des Alpes",
        "url": "https://jardin-du-the.com/produit/the-vert-fruits-et-fleurs-des-alpes/",
        "short_description": "Thé vert Sencha de Chine agrémenté de pétales de rose et pivoine et des fruits des bois et parfumé à la myrtille et à la rhubarbe. Attendez voir, faudrait y boire* *expression dauphinoise approximative",
        "description": "",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_fruits_des_Alpes-600x600.png"
    },
    {
        "title": "Thé vert Genmaicha Yuzu",
        "url": "https://jardin-du-the.com/produit/the-vert-genmaicha-yuzu/",
        "short_description": "Citronné et gourmand",
        "description": "Thé vert du Japon agrémenté de riz soufflé parfumé au yuzu. Bel équilibre entre le goût torréfié du riz et la fraîcheur de l’agrume.",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_genmaicha_au_yuzu-600x600.png"
    },
    {
        "title": "Thé vert Goût Russe du Jardin",
        "url": "https://jardin-du-the.com/produit/the-vert-gout-russe-du-jardin/",
        "short_description": "Mélange de thés verts Sencha et Chun Mee de Chine, parfumé à la bergamote, citron, mandarine pamplemousse, orange. Un réveil spécial Jardin du thé.",
        "description": "Le goût russe est un fameux mélange composé traditionnellement de thé noir agrémenté de sept agrumes dont la bergamote connue dans les Earl Grey. Mais pourquoi rester classique ? Au Jardin du thé, on aime bien revisiter les traditions ou créer des mélanges super originaux. Pour ce goût russe, nous voulions une base de thé vert parfumé à la bergamote, au citron vert, à la mandarine et au pamplemousse. Un mélange bien parfumé, avec la pointe d’acidité idéale pour le petit déjeuner. A découvrir et à faire découvrir !",
        "ingredients": "Thé vert, arômes d’agrumes dont la bergamote, pétales de fleurs",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_gout_russe_bio-600x600.png"
    },
    {
        "title": "thé vert guy mauve",
        "url": "https://jardin-du-the.com/produit/the-vert-guy-mauve/",
        "short_description": "Bergamote, jasmin et lavande",
        "description": "Mélange de thé vert et thé bleu à la bergamote et aux épices, accompagné de fleurs de jasmin et de lavande. Un thé vert aux odeurs de guy mauve, euh de guimauve. Votre cœur est susceptible de fondre comme une guy mauve. D’ailleurs vous avez déjà essayé   ? Mais si c’est la bergamote que vous préférez on à plein de délicieux mélange ! Un   simple, un thé vert  , des  , etc.",
        "ingredients": "Thés verts de Chine Yunnan, Sencha (thé vert au jasmin). Arômes de vanille et bergamote. Pétales de rose et de lavande",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/45-Babylone-002-600x600.png"
    },
    {
        "title": "Thé vert herbe Bleue",
        "url": "https://jardin-du-the.com/produit/the-vert-herbe-bleue/",
        "short_description": "Thé vert Sencha de Chine parfumé aux fruits rouges, datte, fleur d’oranger, figue et rhubarbe. Agrémenté de morceaux de fruits et de pétales de fleurs. Pour un joli spectacle !",
        "description": "",
        "ingredients": "Thé vert, arômes fraise, fraise des bois, rhubarbe, fleur d’oranger, cerise, datte et figue, morceaux de fruits, décoré de pétales.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_herbe_bleue-600x600.png"
    },
    {
        "title": "Thé vert Jasmin et Bergamote",
        "url": "https://jardin-du-the.com/produit/the-vert-jasmine-et-bergamote/",
        "short_description": "Bergamote et jasmin",
        "description": "Thé vert parfumé aux fleurs de jasmin et à la bergamote, agrémenté de pétales de rose, de fleurs de souci et de bleuet. Une séduisante alternative au thé au jasmin classique.",
        "ingredients": "Thé vert, thé vert, fleurs de jasmin, arômes bergamote.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_jasmin_bergamote-600x600.png"
    },
    {
        "title": "Thé vert Jasmin Fujian BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-jasmin-fujian-bio-2/",
        "short_description": "Thé vert au jasmin, qui se caractérise par des feuilles torsadées récoltées dans la région du Fujian. Parfait pour s’associer à la cuisine asiatique.",
        "description": "Le thé au jasmin est le premier thé parfumé crée en Chine au XIIème siècle. Les premières manufactures ont été établies à Fuzhon, capitale de la province de Fujian. Pour le produire, aujourd’hui encore on étale des couches épaisses de thé puis on ramène en fin de journée l’équivalent en jasmin cueilli l’après-midi même. On empile ensuite des couches de jasmin et de thé pour que le parfum de la fleur de jasmin s’imprègne au thé. Le matin, il suffit juste de séparer les fleurs de jasmin aux feuilles de thé et de procéder au séchage. La qualité dépend du nombre de fois où l’on répète ce procédé (jusqu’à sept fois) et de la qualité du thé. Petite anecdote, tous les jours, les cueilleurs de jasmin amènent les fleurs au marché. Les invendus sont ensuite soit utilisés pour créer des coussins senteur soit donnés au cochon ! Faites attention au temps , le jasmin peut être astringent et requiert trois minutes maximum d’infusion.",
        "ingredients": "Fleurs de jasmin frottées sur thé vert de Chine",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/betatnparf-3-2-600x600.jpg"
    },
    {
        "title": "Thé vert Jules et Jim BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-jules-et-jim-bio/",
        "short_description": "Thé vert Sencha de Chine parfumé au citron, à la mandarine, au pamplemousse et à la goyave avec une touche de lavande. Si vous avez un choix à faire c’est celui-ci.",
        "description": "",
        "ingredients": "*produits issus de l’agriculture biologique",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_Jules_et_jim-600x600.png"
    },
    {
        "title": "Thé vert Kameha",
        "url": "https://jardin-du-the.com/produit/the-vert-kameha/",
        "short_description": "Une boisson énergisante au citron",
        "description": "",
        "ingredients": "Thé vert China Sencha, maté vert, citronnelle, écorces de citron, arôme naturel, guarana, thé vert Matcha, Stevia, fleurs de bleuet. Mélange premium élaboré avec des ingrédients issus de l’agriculture durable et des arômes naturels.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/08/The_vert_kameha-600x600.png"
    },
    {
        "title": "Thé vert La Balade de Mulan",
        "url": "https://jardin-du-the.com/produit/the-vert-la-balade-de-mulan/",
        "short_description": "Thé vert Sencha de Chine et hibiscus aux parfums de mandarine et d’épices, agrémenté de fleur d’oranger. « On ne rencontre pas un thé comme ça à chaque dynastie » (Adapté de Mulan, Disney, 1998).",
        "description": "Fleur d’oranger, mandarine et épices",
        "ingredients": "Thé vert Sencha de Chine arômes de mandarine, épices et  fleur d’oranger et agrémenté d’hibiscus, de carthame et de bleuet.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_la_balade_de_mulan-600x600.png"
    },
    {
        "title": "Thé vert Le Préféré de Cléopâtre",
        "url": "https://jardin-du-the.com/produit/the-vert-le-prefere-de-cleopatre/",
        "short_description": "Thé vert, cubes de pomme, zeste de citron, morceaux de kiwi.",
        "description": "",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_le_prefere_de_cleopatre-600x600.png"
    },
    {
        "title": "Thé vert Les trois roses",
        "url": "https://jardin-du-the.com/produit/the-vert-les-trois-roses/",
        "short_description": "Thé vert de Chine parfumé à la rose et cardamome. Agrémenté de boutons et pétales de rose.",
        "description": "Thé vert de Chine parfumé à la rose et cardamome. Agrémenté de boutons et pétales de rose.",
        "ingredients": "Thé vert de Chine Wulu premium, boutons de rose, pétales de rose, cardamome, arôme naturel de rose.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/10/3-roses.png"
    },
    {
        "title": "Thé vert Litchi Rose BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-litchi-rose-bio/",
        "short_description": "Thé vert, feuilles de moringa, curcuma, feuilles de mélisse, fleurs de soucis, fleurs de bleuet. Dominante de rose et de litchi.  ",
        "description": "",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/06/The_vert_litchi_rose-600x600.png"
    },
    {
        "title": "Thé vert Menthe et Ananas",
        "url": "https://jardin-du-the.com/produit/the-vert-menthe-et-ananas/",
        "short_description": "Thé vert Sencha de Chine parfumé à l’ananas et à la menthe Nanah. Une note d’exotisme associée à la fraîcheur de la menthe.",
        "description": "",
        "ingredients": "Thé vert, menthe verte (5%), arôme, cubes d’ananas (3%) (ananas, sucre).",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-vert-menthe-ananas-600x600.jpg"
    },
    {
        "title": "Thé vert Menthe et Rose",
        "url": "https://jardin-du-the.com/produit/the-vert-menthe-et-rose/",
        "short_description": "Menthe et rose",
        "description": "Mélange de thé vert Gunpowder et Sencha de Chine à la menthe et aux pétales de roses. Plus subtil que le thé à la menthe classique.",
        "ingredients": "Thé vert, menthe, pétales de rose rouge, arôme naturel (menthe) et arôme (rose-lotus).",
        "img": "https://jardin-du-the.com/wp-content/uploads/woocommerce-placeholder-600x600.png"
    },
    {
        "title": "Thé vert Menthe Glaciale BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-menthe-glaciale-bio/",
        "short_description": "Menthe poivrée",
        "description": "Thés verts de Chine. Arômes naturels de menthe et menthe poivrée. Feuilles de menthe poivrée.",
        "ingredients": "Thés verts de Chine. Arômes naturels (menthe et menthe poivrée). Feuilles de menthe poivrée.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_menthe_glaciale_bio-600x600.png"
    },
    {
        "title": "Thé vert Music-hall",
        "url": "https://jardin-du-the.com/produit/the-vert-musichall/",
        "short_description": "",
        "description": "",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2021/05/The-vert-musichall-600x596.png"
    },
    {
        "title": "Thé vert Neige Éternelle",
        "url": "https://jardin-du-the.com/produit/the-vert-neige-eternelle/",
        "short_description": "Thé vert parfumé à l’ananas, noix de coco, curcuma et agrémenté de pétales de bleuet et de chips de noix de coco et d’ananas",
        "description": "",
        "ingredients": "thé vert*, noix de coco râpée*, curcuma*(12,5 %), chips de noix de coco*, arôme naturel de noix de coco et d’ananas, chips d’ananas*(1 %), fleurs de bleuet*",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/11/neige-etrenelle.png"
    },
    {
        "title": "Thé vert Nirvana",
        "url": "https://jardin-du-the.com/produit/the-vert-nirvana/",
        "short_description": "Rhubarbe, grenade et mandarine",
        "description": "Thé vert de Chine et Darjeeling vert agrémentés d’écorces de mandarine, de fleurs de jasmin, de grenade, de citronnelle et de morceaux de rhubarbe. A Pennyroyal Tea!",
        "ingredients": "Thé vert China Sencha, thé vert China Chun Mee, citronnelle, arôme, thé vert Darjeeling OP, arôme naturel d’orange, morceaux d’orange, écorces de mandarine, rhubarbe.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_Nirvana-600x600.png"
    },
    {
        "title": "Thé vert Nuage de Magellan",
        "url": "https://jardin-du-the.com/produit/the-vert-nuage-de-magellan/",
        "short_description": "Mélange de thés verts au saveurs subtiles d’oranges et d’épices, enrichi d’une note de chocolat. Un mélange qui rappelle les saveurs de l’Orient.",
        "description": "",
        "ingredients": "thé vert*, noix de coco râpée*, curcuma*(12,5 %), chips de noix de coco*, arôme naturel de noix de coco et d’ananas, chips d’ananas*(1 %), fleurs de bleuet*",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/11/magellan.png"
    },
    {
        "title": "Thé vert On Dirait le Sud",
        "url": "https://jardin-du-the.com/produit/the-vert-on-dirait-le-sud/",
        "short_description": "Thé vert Sencha de Chine au pamplemousse, citron vert et mandarine. Un mélange d’agrumes très équilibré et bien puissant.",
        "description": "",
        "ingredients": "Thé vert, morceaux de fruits de la passion (2%) (sirop de glucose, jus de fruit de la passion concentré, pulpe d’abricot, amidon modifié, épaississant E401), écorces de citron (2%), écorces d’orange (1%), arômes (pamplemousse, mandarine, citron vert), pétales de carthame.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_on_dirait_le_sud.png"
    },
    {
        "title": "Thé vert Popeye BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-popeye-bio/",
        "short_description": "Thé vert parfumé au coing, raisin, feuilles de moringa, feuilles de verveine, reine des prés, épinards, spiruline et matcha. La recette parfaite pour un regain d’énergie.",
        "description": "Un mélange tout doux et plein de bonnes choses. On ne garantit pas une poussée de force comme notre cher Popeye mais plutôt un regain d’énergie pacifiste aux notes de fruits gourmands associées à la douceur de la verveine. On a d’autres mélanges qui donnent des ailes. Par exemple, on a réussi à obtenir la recette de la   de Panoramix. Raoul nous a expliqué comment rester  . Et ce n’est pas tout, pour retrouver vos fruits préférés, le raisin et le coing, on vous propose le thé blanc  .",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/09/The_vert_popeye-600x600.png"
    },
    {
        "title": "Thé vert Pulpe Fiction",
        "url": "https://jardin-du-the.com/produit/the-vert-pulpe-fiction/",
        "short_description": "Thé vert parfumé au gingembre et au citron agrémenté de réglisse. Goût à la fois poivré et acidulé, très rafraîchissant. Très bien reçu par la critique.",
        "description": "",
        "ingredients": "Thé vert, gingembre, réglisse, écorces de citron, citronnelle, menthe verte, arôme citron.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_pulpe_fiction-600x600.png"
    },
    {
        "title": "Thé vert Rêve Exotique",
        "url": "https://jardin-du-the.com/produit/the-vert-reve-exotique/",
        "short_description": "Ananas pêche",
        "description": "Thé vert Sencha de Chine parfumé à l’ananas et à la pêche. Le soleil dans une tasse de thé !",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_reve_exotique-600x600.png"
    },
    {
        "title": "Thé vert Roi Salomon",
        "url": "https://jardin-du-the.com/produit/the-vert-roi-salomon/",
        "short_description": "Pêche abricot",
        "description": "",
        "ingredients": "Thé vert, dés de mangue 2% (mangue, sucre), arômes, fleurs de souci.",
        "img": "https://jardin-du-the.com/wp-content/uploads/2023/07/The_vert_roi_salomon-600x600.png"
    },
    {
        "title": "Thé vert Saveurs d'Hanoï BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-saveurs-dhanoi-bio/",
        "short_description": "Thé vert sauvage du Vietnam parfumé à la citronnelle et au gingembre.",
        "description": "Un mélange tout doux. Un thé vert vietnamien parfumé à la citronnelle et au gingembre. Thé vert   avec du citron et du gingembre toujours mais aussi beaucoup d’autres fruits et parfaitement équilibré. Thé blanc   pour une autre base. Infusion   pour du gingembre toujours mais accompagné de carotte.    ",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/woocommerce-placeholder-600x600.png"
    },
    {
        "title": "Thé vert Spring Break",
        "url": "https://jardin-du-the.com/produit/the-vert-spring-break/",
        "short_description": "Thé vert Sencha de Chine au cactus et à la figue. Qui s’y frotte, s’y pique !",
        "description": "Envie de faire la fête sur une belle plage du Mexique ? Au programme : soleil, plage, cocotier, cactus et pourquoi pas… du thé ?! Un petit mélange qui nous envoie tout droit au Mexique avec son goût de figue et de cactus. Sucré, printanier et original, il donne envie de s’évader avec les copains loin très loin et de l’emmener avec nous pour en faire du thé glacé.",
        "ingredients": "Thé vert de Chine Sencha, arôme, fleurs de cactus (2,5 %)",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_spring_break.png"
    },
    {
        "title": "Thé vert Supernova BIO",
        "url": "https://jardin-du-the.com/produit/the-vert-supernova-bio/",
        "short_description": "Thé vert parfumé à la poire, au caramel et agrémenté de curcuma, morceaux de carotte, poire, argousier, vanille et riz soufflé",
        "description": "La composition du thé de Noël  c’est :",
        "ingredients": "Thé vert*, curcuma*, morceaux de carotte*, arôme naturel de caramel et de poire, morceaux de poire*(poires, farine de riz)(1,5 %), riz soufflé*, morceaux d’argousier*, morceaux de vanille*",
        "img": "https://jardin-du-the.com/wp-content/uploads/2022/11/the-vert-supernova.png"
    },
    {
        "title": "Thé vert Terre Inconnue",
        "url": "https://jardin-du-the.com/produit/the-vert-terre-inconnue/",
        "short_description": "Citron caviar, kumquat et marula",
        "description": "Thé vert parfumé au marula (fruit d’Afrique se rapprochant d’un fruit à coque), au kumquat (agrume d’origine chinoise) et au citron caviar (Australie). A l’aventure !",
        "ingredients": "Thés verts aux arômes de Marula, Kumquat et Citron Caviar",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_terre_inconnue-600x600.png"
    },
    {
        "title": "Thé vert Violette et Framboise",
        "url": "https://jardin-du-the.com/produit/the-vert-violette-et-framboise/",
        "short_description": "Thé vert Sencha de Chine parfumé à la violette et à la framboise. Un mariage équilibré",
        "description": "",
        "ingredients": "Thé vert China Sencha, arôme, framboise (4%), China White Monkey, mauve, violette (1%).",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/Thé-vert-violette-framboise-600x600.jpg"
    },
    {
        "title": "Thé vert Voyage Exotique",
        "url": "https://jardin-du-the.com/produit/the-vert-voyage-exotique/",
        "short_description": "Thé vert Sencha de Chine parfumé à la goyave, à la mangue, au litchi et à la papaye. Agrémenté de morceaux de papaye. Appel à tous les voyageurs, embarquement immédiat !",
        "description": "",
        "ingredients": "",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_voyage_exotique.png"
    },
    {
        "title": "Thé vert Wasabi et Fraise",
        "url": "https://jardin-du-the.com/produit/the-vert-wasabi-et-fraise/",
        "short_description": "Wasabi fraise",
        "description": "Alors   (thé vert au pamplemousse, poivre et carotte) de goûter notre thé vert au wasabi ? Après on ne veut pas vous faire peur, pour être tout à fait honnête, le wasabi offre une note légèrement poivrée comme notre délicieux   : thé noir aux épices ou notre   : rooibos, goyave, orange, piment et poivre rose, mais il est surtout là pour rendre la fraise plus savoureuse. Finalement, notre thé vert parfumé à la fraise et au wasabi c’est quoi ? Un mélange légèrement relevé mais surtout très fruité. Un délice en thé glacé, d’ailleurs vous connaissez la recette ? On vous donne sur   tous nos secrets pour réussir votre boisson glacée…   N’hésitez plus, c’est le thé audacieux dont vos papilles se délecteront.",
        "ingredients": "Thé vert, arôme wasabi (0,5%), arôme, écorces d’orange, baies rouges, fleurs",
        "img": "https://jardin-du-the.com/wp-content/uploads/2020/11/The_vert_wasabi_et_fraise-1-600x600.png"
    }
]
